tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "zsh"
brew "neovim"
brew "tmux"

cask "google-chrome"
cask "firefox"
cask "visual-studio-code"
cask "iterm2"
cask "alfred"
cask "dash"
cask "stats"
cask "dropbox"
cask "karabiner-elements"
cask "postman"
cask "zettlr"
cask "zotero"

