tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "zsh"
brew "neovim"
brew "tmux"
brew "direnv"
brew "fzf"
brew "lazygit"
brew "lazydocker"
brew "uv"

cask "1password"
cask "google-chrome"
cask "visual-studio-code"
cask "iterm2"
cask "alfred"
cask "stats"
cask "dropbox"
cask "google-drive"
cask "karabiner-elements"
cask "rectangle"
cask "claude-code"
cask "obsidian"
